{"id":3,"date":"2020-01-04T23:53:48","date_gmt":"2020-01-04T23:53:48","guid":{"rendered":"http:\/\/xn--mgbg4a8cpdl.com\/?page_id=3"},"modified":"2021-08-06T03:54:21","modified_gmt":"2021-08-06T00:54:21","slug":"privacy-policy","status":"publish","type":"page","link":"https:\/\/xn--mgbg4a8cpdl.com\/en\/privacy-policy\/","title":{"rendered":"\u0633\u064a\u0627\u0633\u0629 \u0627\u0644\u062e\u0635\u0648\u0635\u064a\u0647"},"content":{"rendered":"<p>\u0646\u062d\u0646 \u0641\u064a \u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a. \u0645\u0644\u062a\u0632\u0645\u0648\u0646 \u0628\u062d\u0645\u0627\u064a\u0629 \u062e\u0635\u0648\u0635\u064a\u062a\u0643 \u0648\u0627\u062d\u062a\u0631\u0627\u0645\u0647\u0627. \u0625\u0630\u0627 \u0643\u0627\u0646\u062a \u0644\u062f\u064a\u0643 \u0623\u0633\u0626\u0644\u0629 \u062d\u0648\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u060c \u0641\u064a\u0631\u062c\u0649<span>&nbsp;<\/span><a href=\"https:\/\/forum.xn--mgbg4a8cpdl.com\/misc\/contact\/\">\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627<\/a><code data-rich-text-format-boundary=\"true\"><br \/>\n<\/code><\/p>\n<h2>\u0645\u0627 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u0646\u062d\u062a\u0641\u0638 \u0628\u0647\u0627 \u0639\u0646\u0643<\/h2>\n<p>\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u0646\u062c\u0645\u0639\u0647\u0627 \u0648\u0646\u0639\u0627\u0644\u062c\u0647\u0627 \u062a\u0634\u062a\u0645\u0644 \u0639\u0644\u0649:<\/p>\n<ul>\n<li>\u0627\u0633\u0645\u0643 \u0623\u0648 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.<\/li>\n<li>\u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f\u0643 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a.<\/li>\n<li>\u0639\u0646\u0648\u0627\u0646 IP \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.<\/li>\n<\/ul>\n<p>\u064a\u0645\u0643\u0646 \u062c\u0645\u0639 \u0628\u064a\u0627\u0646\u0627\u062a \u0625\u0636\u0627\u0641\u064a\u0629 \u0625\u0630\u0627 \u0627\u062e\u062a\u0631\u062a \u0645\u0634\u0627\u0631\u0643\u062a\u0647\u0627 \u060c \u0645\u062b\u0644\u0627 \u0625\u0630\u0627 \u0642\u0645\u062a \u0628\u0645\u0644\u0626 \u0627\u0644\u062d\u0642\u0648\u0644 \u0641\u064a \u0645\u0644\u0641\u0643 \u0627\u0644\u0634\u062e\u0635\u064a.<\/p>\n<p>\u0646\u0642\u0648\u0645 \u0628\u062c\u0645\u0639 \u0628\u0639\u0636 \u0623\u0648 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629:<\/p>\n<ul>\n<li>\u0639\u0646\u062f \u062a\u0633\u062c\u064a\u0644\u0643 \u0643\u0639\u0636\u0648 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639.<\/li>\n<li>\u0639\u0646\u062f \u062a\u0639\u0628\u0626\u062a\u0643 \u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627.<\/li>\n<li>\u0639\u0646\u062f \u062a\u0635\u0641\u062d\u0643 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639. \u0631\u0627\u062c\u0639 &#8220;\u0633\u064a\u0627\u0633\u0629 \u0645\u0644\u0641\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637&#8221; \u0623\u062f\u0646\u0627\u0647.<\/li>\n<li>\u0639\u0646\u062f \u062a\u0639\u0628\u0626\u062a\u0643 \u0644\u0644\u062d\u0642\u0648\u0644 \u0641\u064a \u0645\u0644\u0641\u0643 \u0627\u0644\u0634\u062e\u0635\u064a.<\/li>\n<\/ul>\n<h2>\u0643\u064a\u0641 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629<\/h2>\n<p>\u064a\u0645\u0643\u0646\u0646\u0627 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0628\u0627\u0644\u0637\u0631\u0642 \u0627\u0644\u062a\u0627\u0644\u064a\u0629:<\/p>\n<ul>\n<li>\u0644\u0623\u063a\u0631\u0627\u0636 \u062c\u0639\u0644\u0643 \u0639\u0636\u0648\u064b\u0627 \u0645\u0633\u062c\u0644\u0627\u064b \u0641\u064a \u0645\u0648\u0642\u0639\u0646\u0627 \u060c \u062d\u062a\u0649 \u064a\u062a\u0633\u0646\u0649 \u0644\u0643 \u0627\u0644\u0645\u0633\u0627\u0647\u0645\u0629 \u0628\u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639.<\/li>\n<li>\u0642\u062f \u0646\u0633\u062a\u062e\u062f\u0645 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f\u0643 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0625\u062e\u0628\u0627\u0631\u0643 \u0628\u0646\u0634\u0627\u0637 \u0639\u0644\u0649 \u0645\u0648\u0642\u0639\u0646\u0627.<\/li>\n<li>\u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0639\u0646\u0648\u0627\u0646 IP \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0639\u0646\u062f \u062a\u0646\u0641\u064a\u0630 \u0625\u062c\u0631\u0627\u0621\u0627\u062a \u0645\u0639\u064a\u0646\u0629 \u0639\u0644\u0649 \u0645\u0648\u0642\u0639\u0646\u0627. \u0639\u0646\u0648\u0627\u0646 IP \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0644\u0627 \u064a\u0645\u0643\u0646 \u0631\u0624\u064a\u062a\u0647 \u0639\u0644\u0627\u0646\u064a\u0629 \u0623\u0628\u062f\u064b\u0627.<\/li>\n<\/ul>\n<h2>\u0637\u0631\u0642 \u0623\u062e\u0631\u0649 \u0642\u062f \u0646\u0633\u062a\u062e\u062f\u0645 \u0628\u0647\u0627 \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629.<\/h2>\n<p>\u0628\u0627\u0644\u0627\u0636\u0627\u0641\u0647 \u0625\u0644\u0649 \u0627\u062e\u0637\u0627\u0631\u0643\u0645 \u0628\u0627\u0644\u0646\u0634\u0627\u0637\u0627\u062a \u0639\u0644\u0649 \u0645\u0648\u0642\u0639\u0646\u0627 \u0648 \u0627\u0644\u062a\u064a \u0642\u062f \u064a\u0643\u0648\u0646 \u0630\u0627\u062a \u0635\u0644\u0629 \u0628\u0643\u0645\u060c \u0645\u0646 \u0648\u0642\u062a \u0644\u0623\u062e\u0631 \u0642\u062f \u0646\u0631\u063a\u0628 \u0641\u064a \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0645\u0639 \u062c\u0645\u064a\u0639 \u0627\u0644\u0623\u0639\u0636\u0627\u0621 \u0628\u0623\u064a \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0647\u0627\u0645\u0629 \u0645\u062b\u0644 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0625\u062e\u0628\u0627\u0631\u064a\u0647 \u0623\u0648 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0623\u0648 \u0625\u0644\u063a\u0627\u0621 \u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0641\u064a \u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0647\u0630\u0647 \u0641\u064a \u0645\u0644\u0641\u0643 \u0627\u0644\u0634\u062e\u0635\u064a.<\/p>\n<p>\u064a\u0645\u0643\u0646\u0646\u0627 \u062c\u0645\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u063a\u064a\u0631 \u0634\u062e\u0635\u064a\u0629 \u0639\u0646\u0643 \u0641\u064a \u0633\u064a\u0627\u0642 \u062a\u0641\u0627\u0639\u0644\u0643 \u0645\u0639 \u0645\u0648\u0642\u0639\u0646\u0627. \u0642\u062f \u062a\u062a\u0636\u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0641\u0646\u064a\u0629 \u062d\u0648\u0644 \u0627\u0644\u0645\u062a\u0635\u0641\u062d \u0623\u0648 \u0646\u0648\u0639 \u0627\u0644\u062c\u0647\u0627\u0632 \u0627\u0644\u0630\u064a \u062a\u0633\u062a\u062e\u062f\u0645\u0647. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0641\u0642\u0637 \u0644\u0623\u063a\u0631\u0627\u0636 \u0627\u0644\u062a\u062d\u0644\u064a\u0644\u0627\u062a \u0648\u062a\u062a\u0628\u0639 \u0639\u062f\u062f \u0632\u0648\u0627\u0631 \u0645\u0648\u0642\u0639\u0646\u0627.<\/p>\n<h2>\u0627\u0644\u062d\u0641\u0627\u0638 \u0639\u0644\u0649 \u0623\u0645\u0646 \u0628\u064a\u0627\u0646\u0627\u062a\u0643<\/h2>\n<p>\u0646\u062d\u0646 \u0645\u0644\u062a\u0632\u0645\u0648\u0646 \u0628\u0636\u0645\u0627\u0646 \u0623\u0645\u0646 \u0623\u064a \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062a\u0632\u0648\u062f\u0646\u0627 \u0628\u0647\u0627. \u0645\u0646 \u0623\u062c\u0644 \u0645\u0646\u0639 \u0627\u0644\u0648\u0635\u0648\u0644 \u0623\u0648 \u0627\u0644\u0625\u0641\u0635\u0627\u062d \u063a\u064a\u0631 \u0627\u0644\u0645\u0635\u0631\u062d \u0628\u0647 \u060c \u0648\u0636\u0639\u0646\u0627 \u062a\u062f\u0627\u0628\u064a\u0631 \u0648\u0625\u062c\u0631\u0627\u0621\u0627\u062a \u0645\u0646\u0627\u0633\u0628\u0629 \u0644\u062d\u0645\u0627\u064a\u0629 \u0648\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u0646\u062c\u0645\u0639\u0647\u0627.<\/p>\n<h2>\u0633\u064a\u0627\u0633\u0629 \u0645\u0644\u0641\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637<\/h2>\n<p>\u0645\u0644\u0641\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637 \u0647\u064a \u0645\u0644\u0641\u0627\u062a \u0646\u0635\u064a\u0629 \u0635\u063a\u064a\u0631\u0629 \u064a\u062a\u0645 \u062a\u0639\u064a\u064a\u0646\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u062a\u0646\u0627 \u0639\u0644\u0649 \u062c\u0647\u0627\u0632 \u0627\u0644\u0643\u0645\u0628\u064a\u0648\u062a\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0644\u0646\u0627 \u0628\u062a\u0648\u0641\u064a\u0631 \u0648\u0638\u0627\u0626\u0641 \u0645\u0639\u064a\u0646\u0629 \u0639\u0644\u0649 \u0645\u0648\u0642\u0639\u0646\u0627 \u060c \u0645\u062b\u0644 \u0627\u0644\u0642\u062f\u0631\u0629 \u0639\u0644\u0649 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0623\u0648 \u062a\u0630\u0643\u0631 \u062a\u0641\u0636\u064a\u0644\u0627\u062a \u0645\u0639\u064a\u0646\u0629.<\/p>\n<p>\u0644\u0642\u062f \u0642\u0645\u0646\u0627 \u0628\u062a\u0641\u0635\u064a\u0644 \u0633\u064a\u0627\u0633\u0629 \u0645\u0644\u0641\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637 \u0645\u0639 \u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062d\u0648\u0644 \u0645\u0644\u0641\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637 \u0627\u0644\u062a\u064a \u0642\u0645\u0646\u0627 \u0628\u062a\u0639\u064a\u064a\u0646\u0647\u0627 \u0641\u064a<span>&nbsp;<\/span><a href=\"https:\/\/forum.xn--mgbg4a8cpdl.com\/help\/cookies\">\u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629<\/a>.<\/p>\n<h2>\u0627\u0644\u062d\u0642\u0648\u0642<\/h2>\n<p>\u0644\u062f\u064a\u0643 \u0627\u0644\u062d\u0642 \u0641\u064a \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0627\u0644\u062a\u064a \u0646\u062d\u062a\u0641\u0638 \u0628\u0647\u0627 \u0639\u0646\u0643 \u0623\u0648 \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0646\u0633\u062e\u0629 \u0645\u0646\u0647\u0627. \u0644\u0644\u0642\u064a\u0627\u0645 \u0628\u0630\u0644\u0643\u060c \u0627\u0644\u0631\u062c\u0627\u0621<span>&nbsp;<\/span><a href=\"https:\/\/forum.xn--mgbg4a8cpdl.com\/misc\/contact\/\">\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627<\/a>. \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0639\u062a\u0642\u062f \u0623\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u0646\u062d\u062a\u0641\u0638 \u0628\u0647\u0627 \u0644\u0643 \u063a\u064a\u0631 \u0643\u0627\u0645\u0644\u0629 \u0623\u0648 \u063a\u064a\u0631 \u062f\u0642\u064a\u0642\u0629 \u060c \u0641\u064a\u0645\u0643\u0646\u0643<span>&nbsp;<\/span><a href=\"https:\/\/forum.xn--mgbg4a8cpdl.com\/misc\/contact\/\">\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627<\/a><span>&nbsp;<\/span>\u0644\u0637\u0644\u0628 \u0625\u0643\u0645\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0623\u0648 \u062a\u0635\u062d\u064a\u062d\u0647\u0627.<\/p>\n<p>\u0644\u062f\u064a\u0643 \u0623\u064a\u0636\u0627\u064b \u0627\u0644\u062d\u0642 \u0641\u064a \u0637\u0644\u0628 \u0645\u0633\u062d \u0628\u064a\u0627\u0646\u0627\u062a\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629. \u0627\u0644\u0631\u062c\u0627\u0621<span>&nbsp;<\/span><a href=\"https:\/\/forum.xn--mgbg4a8cpdl.com\/misc\/contact\/\">\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627<\/a><span>&nbsp;<\/span>\u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0645\u0646\u0627 \u0625\u0632\u0627\u0644\u0629 \u0628\u064a\u0627\u0646\u0627\u062a\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629.<\/p>\n<h2>\u0642\u0628\u0648\u0644 \u0647\u0630\u0647 \u0627\u0644\u0633\u064a\u0627\u0633\u0629<\/h2>\n<p>\u064a\u062f\u0644 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u0645\u0631 \u0644\u0645\u0648\u0642\u0639\u0646\u0627 \u0639\u0644\u0649 \u0642\u0628\u0648\u0644\u0643 \u0644\u0647\u0630\u0647 \u0627\u0644\u0633\u064a\u0627\u0633\u0629. \u0625\u0630\u0627 \u0643\u0646\u062a \u0644\u0627 \u062a\u0648\u0627\u0641\u0642 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0633\u064a\u0627\u0633\u0629\u060c \u0641\u0627\u0644\u0631\u062c\u0627\u0621 \u0639\u062f\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639. \u0639\u0646\u062f \u0627\u0644\u062a\u0633\u062c\u064a\u0644\u060c \u0633\u0646\u0637\u0644\u0628 \u0643\u0630\u0644\u0643 \u0645\u0648\u0627\u0641\u0642\u062a\u0643 \u0627\u0644\u0635\u0631\u064a\u062d\u0629 \u0639\u0644\u0649 \u0633\u064a\u0627\u0633\u0629 \u0627\u0644\u062e\u0635\u0648\u0635\u064a\u0629 \u0647\u0630\u0647.<\/p>\n<h2>\u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u0633\u064a\u0627\u0633\u0629<\/h2>\n<p>\u064a\u0645\u0643\u0646\u0646\u0627 \u0625\u062c\u0631\u0627\u0621 \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0633\u064a\u0627\u0633\u0629 \u0641\u064a \u0623\u064a \u0648\u0642\u062a. \u0642\u062f \u064a\u064f\u0637\u0644\u0628 \u0645\u0646\u0643 \u0645\u0631\u0627\u062c\u0639\u0629 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0647\u0630\u0647 \u0627\u0644\u0633\u064a\u0627\u0633\u0629 \u0648 \u0625\u0639\u0627\u062f\u0629 \u0642\u0628\u0648\u0644\u0647\u0627 \u0625\u0630\u0627 \u062a\u063a\u064a\u0631\u062a \u0641\u064a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644.<\/p>","protected":false},"excerpt":{"rendered":"<p>\u0646\u062d\u0646 \u0641\u064a \u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a. \u0645\u0644\u062a\u0632\u0645\u0648\u0646 \u0628\u062d\u0645\u0627\u064a\u0629 \u062e\u0635\u0648\u0635\u064a\u062a\u0643 \u0648\u0627\u062d\u062a\u0631\u0627\u0645\u0647\u0627. \u0625\u0630\u0627 \u0643\u0627\u0646\u062a \u0644\u062f\u064a\u0643 \u0623\u0633\u0626\u0644\u0629 \u062d\u0648\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u060c \u0641\u064a\u0631\u062c\u0649&nbsp;\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627 \u0645\u0627 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u0646\u062d\u062a\u0641\u0638 \u0628\u0647\u0627 \u0639\u0646\u0643 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u0646\u062c\u0645\u0639\u0647\u0627 \u0648\u0646\u0639\u0627\u0644\u062c\u0647\u0627 \u062a\u0634\u062a\u0645\u0644 \u0639\u0644\u0649: \u0627\u0633\u0645\u0643 \u0623\u0648 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f\u0643 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a. \u0639\u0646\u0648\u0627\u0646 IP \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u064a\u0645\u0643\u0646 \u062c\u0645\u0639 \u0628\u064a\u0627\u0646\u0627\u062a \u0625\u0636\u0627\u0641\u064a\u0629 \u0625\u0630\u0627 \u0627\u062e\u062a\u0631\u062a [&hellip;]<\/p>","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"open","template":"","meta":{"ub_ctt_via":""},"featured_image_urls":{"full":"","thumbnail":"","medium":"","medium_large":"","large":"","1536x1536":"","2048x2048":"","trp-custom-language-flag":"","hestia-blog":"","ub-block-post-grid-landscape":""},"post_excerpt_stackable":"<p>\u0646\u062d\u0646 \u0641\u064a \u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a. \u0645\u0644\u062a\u0632\u0645\u0648\u0646 \u0628\u062d\u0645\u0627\u064a\u0629 \u062e\u0635\u0648\u0635\u064a\u062a\u0643 \u0648\u0627\u062d\u062a\u0631\u0627\u0645\u0647\u0627. \u0625\u0630\u0627 \u0643\u0627\u0646\u062a \u0644\u062f\u064a\u0643 \u0623\u0633\u0626\u0644\u0629 \u062d\u0648\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u060c \u0641\u064a\u0631\u062c\u0649&nbsp;\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627 \u0645\u0627 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u0646\u062d\u062a\u0641\u0638 \u0628\u0647\u0627 \u0639\u0646\u0643 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u0646\u062c\u0645\u0639\u0647\u0627 \u0648\u0646\u0639\u0627\u0644\u062c\u0647\u0627 \u062a\u0634\u062a\u0645\u0644 \u0639\u0644\u0649: \u0627\u0633\u0645\u0643 \u0623\u0648 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f\u0643 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a. \u0639\u0646\u0648\u0627\u0646 IP \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u064a\u0645\u0643\u0646 \u062c\u0645\u0639 \u0628\u064a\u0627\u0646\u0627\u062a \u0625\u0636\u0627\u0641\u064a\u0629 \u0625\u0630\u0627 \u0627\u062e\u062a\u0631\u062a \u0645\u0634\u0627\u0631\u0643\u062a\u0647\u0627 \u060c \u0645\u062b\u0644\u0627 \u0625\u0630\u0627 \u0642\u0645\u062a \u0628\u0645\u0644\u0626 \u0627\u0644\u062d\u0642\u0648\u0644 \u0641\u064a \u0645\u0644\u0641\u0643 \u0627\u0644\u0634\u062e\u0635\u064a. \u0646\u0642\u0648\u0645 \u0628\u062c\u0645\u0639 \u0628\u0639\u0636 \u0623\u0648 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629: \u0639\u0646\u062f \u062a\u0633\u062c\u064a\u0644\u0643 \u0643\u0639\u0636\u0648 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639. \u0639\u0646\u062f \u062a\u0639\u0628\u0626\u062a\u0643 \u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627. \u0639\u0646\u062f \u062a\u0635\u0641\u062d\u0643 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639. \u0631\u0627\u062c\u0639 &#8220;\u0633\u064a\u0627\u0633\u0629 \u0645\u0644\u0641\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637&#8221; \u0623\u062f\u0646\u0627\u0647. \u0639\u0646\u062f \u062a\u0639\u0628\u0626\u062a\u0643 \u0644\u0644\u062d\u0642\u0648\u0644 \u0641\u064a \u0645\u0644\u0641\u0643 \u0627\u0644\u0634\u062e\u0635\u064a. \u0643\u064a\u0641 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645&hellip;<\/p>\n","category_list":"","author_info":{"name":"FarisZR","url":"https:\/\/xn--mgbg4a8cpdl.com\/en\/author\/fy2sn2knum\/"},"comments_num":"0 comments","featured_image_urls_v2":{"full":"","thumbnail":"","medium":"","medium_large":"","large":"","1536x1536":"","2048x2048":"","trp-custom-language-flag":"","hestia-blog":"","ub-block-post-grid-landscape":""},"post_excerpt_stackable_v2":"<p>\u0646\u062d\u0646 \u0641\u064a \u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a. \u0645\u0644\u062a\u0632\u0645\u0648\u0646 \u0628\u062d\u0645\u0627\u064a\u0629 \u062e\u0635\u0648\u0635\u064a\u062a\u0643 \u0648\u0627\u062d\u062a\u0631\u0627\u0645\u0647\u0627. \u0625\u0630\u0627 \u0643\u0627\u0646\u062a \u0644\u062f\u064a\u0643 \u0623\u0633\u0626\u0644\u0629 \u062d\u0648\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u060c \u0641\u064a\u0631\u062c\u0649&nbsp;\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627 \u0645\u0627 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u0646\u062d\u062a\u0641\u0638 \u0628\u0647\u0627 \u0639\u0646\u0643 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u0646\u062c\u0645\u0639\u0647\u0627 \u0648\u0646\u0639\u0627\u0644\u062c\u0647\u0627 \u062a\u0634\u062a\u0645\u0644 \u0639\u0644\u0649: \u0627\u0633\u0645\u0643 \u0623\u0648 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f\u0643 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a. \u0639\u0646\u0648\u0627\u0646 IP \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u064a\u0645\u0643\u0646 \u062c\u0645\u0639 \u0628\u064a\u0627\u0646\u0627\u062a \u0625\u0636\u0627\u0641\u064a\u0629 \u0625\u0630\u0627 \u0627\u062e\u062a\u0631\u062a \u0645\u0634\u0627\u0631\u0643\u062a\u0647\u0627 \u060c \u0645\u062b\u0644\u0627 \u0625\u0630\u0627 \u0642\u0645\u062a \u0628\u0645\u0644\u0626 \u0627\u0644\u062d\u0642\u0648\u0644 \u0641\u064a \u0645\u0644\u0641\u0643 \u0627\u0644\u0634\u062e\u0635\u064a. \u0646\u0642\u0648\u0645 \u0628\u062c\u0645\u0639 \u0628\u0639\u0636 \u0623\u0648 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629: \u0639\u0646\u062f \u062a\u0633\u062c\u064a\u0644\u0643 \u0643\u0639\u0636\u0648 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639. \u0639\u0646\u062f \u062a\u0639\u0628\u0626\u062a\u0643 \u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627. \u0639\u0646\u062f \u062a\u0635\u0641\u062d\u0643 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639. \u0631\u0627\u062c\u0639 &#8220;\u0633\u064a\u0627\u0633\u0629 \u0645\u0644\u0641\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637&#8221; \u0623\u062f\u0646\u0627\u0647. \u0639\u0646\u062f \u062a\u0639\u0628\u0626\u062a\u0643 \u0644\u0644\u062d\u0642\u0648\u0644 \u0641\u064a \u0645\u0644\u0641\u0643 \u0627\u0644\u0634\u062e\u0635\u064a. \u0643\u064a\u0641 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645&hellip;<\/p>\n","category_list_v2":"","author_info_v2":{"name":"FarisZR","url":"https:\/\/xn--mgbg4a8cpdl.com\/en\/author\/fy2sn2knum\/"},"comments_num_v2":"0 comments","featured_image_src":null,"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.5 (Yoast SEO v20.5) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0633\u064a\u0627\u0633\u0629 \u0627\u0644\u062e\u0635\u0648\u0635\u064a\u0647 | \u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/xn--mgbg4a8cpdl.com\/en\/privacy-policy\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0633\u064a\u0627\u0633\u0629 \u0627\u0644\u062e\u0635\u0648\u0635\u064a\u0647\" \/>\n<meta property=\"og:description\" content=\"\u0646\u062d\u0646 \u0641\u064a \u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a. \u0645\u0644\u062a\u0632\u0645\u0648\u0646 \u0628\u062d\u0645\u0627\u064a\u0629 \u062e\u0635\u0648\u0635\u064a\u062a\u0643 \u0648\u0627\u062d\u062a\u0631\u0627\u0645\u0647\u0627. \u0625\u0630\u0627 \u0643\u0627\u0646\u062a \u0644\u062f\u064a\u0643 \u0623\u0633\u0626\u0644\u0629 \u062d\u0648\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u060c \u0641\u064a\u0631\u062c\u0649&nbsp;\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627 \u0645\u0627 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u0646\u062d\u062a\u0641\u0638 \u0628\u0647\u0627 \u0639\u0646\u0643 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u0646\u062c\u0645\u0639\u0647\u0627 \u0648\u0646\u0639\u0627\u0644\u062c\u0647\u0627 \u062a\u0634\u062a\u0645\u0644 \u0639\u0644\u0649: \u0627\u0633\u0645\u0643 \u0623\u0648 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f\u0643 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a. \u0639\u0646\u0648\u0627\u0646 IP \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u064a\u0645\u0643\u0646 \u062c\u0645\u0639 \u0628\u064a\u0627\u0646\u0627\u062a \u0625\u0636\u0627\u0641\u064a\u0629 \u0625\u0630\u0627 \u0627\u062e\u062a\u0631\u062a [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/xn--mgbg4a8cpdl.com\/en\/privacy-policy\/\" \/>\n<meta property=\"og:site_name\" content=\"\u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a\" \/>\n<meta property=\"article:modified_time\" content=\"2021-08-06T00:54:21+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:site\" content=\"@arhackintosh\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/xn--mgbg4a8cpdl.com\/privacy-policy\/\",\"url\":\"https:\/\/xn--mgbg4a8cpdl.com\/privacy-policy\/\",\"name\":\"\u0633\u064a\u0627\u0633\u0629 \u0627\u0644\u062e\u0635\u0648\u0635\u064a\u0647 | \u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a\",\"isPartOf\":{\"@id\":\"https:\/\/xn--mgbg4a8cpdl.com\/#website\"},\"datePublished\":\"2020-01-04T23:53:48+00:00\",\"dateModified\":\"2021-08-06T00:54:21+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/xn--mgbg4a8cpdl.com\/privacy-policy\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/xn--mgbg4a8cpdl.com\/privacy-policy\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/xn--mgbg4a8cpdl.com\/privacy-policy\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/xn--mgbg4a8cpdl.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0633\u064a\u0627\u0633\u0629 \u0627\u0644\u062e\u0635\u0648\u0635\u064a\u0647\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/xn--mgbg4a8cpdl.com\/#website\",\"url\":\"https:\/\/xn--mgbg4a8cpdl.com\/\",\"name\":\"\u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a\",\"description\":\"\u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a \u0647\u0648 \u0627\u0648\u0644 \u0648 \u0627\u0643\u0628\u0631 \u0645\u062c\u062a\u0645\u0639 \u0639\u0631\u0628\u064a \u0645\u062a\u062e\u0635\u0635 \u0628\u0627\u0644\u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0646\u0642\u0627\u0634\u0627\u062a,\u0634\u0631\u0648\u062d\u0627\u062a,\u0627\u062e\u0628\u0627\u0631 \u0648\u063a\u064a\u0631\u0647\u0627 \u0627\u0644\u0643\u062b\u064a\u0631. \u062d\u064a\u0627\u0643\u0645 \u0627\u0644\u0644\u0647!\",\"publisher\":{\"@id\":\"https:\/\/xn--mgbg4a8cpdl.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/xn--mgbg4a8cpdl.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/xn--mgbg4a8cpdl.com\/#organization\",\"name\":\"\u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a\",\"url\":\"https:\/\/xn--mgbg4a8cpdl.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/xn--mgbg4a8cpdl.com\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"\u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a\"},\"image\":{\"@id\":\"https:\/\/xn--mgbg4a8cpdl.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/twitter.com\/arhackintosh\"]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"\u0633\u064a\u0627\u0633\u0629 \u0627\u0644\u062e\u0635\u0648\u0635\u064a\u0647 | \u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/xn--mgbg4a8cpdl.com\/en\/privacy-policy\/","og_locale":"en_US","og_type":"article","og_title":"\u0633\u064a\u0627\u0633\u0629 \u0627\u0644\u062e\u0635\u0648\u0635\u064a\u0647","og_description":"\u0646\u062d\u0646 \u0641\u064a \u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a. \u0645\u0644\u062a\u0632\u0645\u0648\u0646 \u0628\u062d\u0645\u0627\u064a\u0629 \u062e\u0635\u0648\u0635\u064a\u062a\u0643 \u0648\u0627\u062d\u062a\u0631\u0627\u0645\u0647\u0627. \u0625\u0630\u0627 \u0643\u0627\u0646\u062a \u0644\u062f\u064a\u0643 \u0623\u0633\u0626\u0644\u0629 \u062d\u0648\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u060c \u0641\u064a\u0631\u062c\u0649&nbsp;\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627 \u0645\u0627 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u0646\u062d\u062a\u0641\u0638 \u0628\u0647\u0627 \u0639\u0646\u0643 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u0646\u062c\u0645\u0639\u0647\u0627 \u0648\u0646\u0639\u0627\u0644\u062c\u0647\u0627 \u062a\u0634\u062a\u0645\u0644 \u0639\u0644\u0649: \u0627\u0633\u0645\u0643 \u0623\u0648 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f\u0643 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a. \u0639\u0646\u0648\u0627\u0646 IP \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u064a\u0645\u0643\u0646 \u062c\u0645\u0639 \u0628\u064a\u0627\u0646\u0627\u062a \u0625\u0636\u0627\u0641\u064a\u0629 \u0625\u0630\u0627 \u0627\u062e\u062a\u0631\u062a [&hellip;]","og_url":"https:\/\/xn--mgbg4a8cpdl.com\/en\/privacy-policy\/","og_site_name":"\u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a","article_modified_time":"2021-08-06T00:54:21+00:00","twitter_card":"summary_large_image","twitter_site":"@arhackintosh","schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/xn--mgbg4a8cpdl.com\/privacy-policy\/","url":"https:\/\/xn--mgbg4a8cpdl.com\/privacy-policy\/","name":"\u0633\u064a\u0627\u0633\u0629 \u0627\u0644\u062e\u0635\u0648\u0635\u064a\u0647 | \u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a","isPartOf":{"@id":"https:\/\/xn--mgbg4a8cpdl.com\/#website"},"datePublished":"2020-01-04T23:53:48+00:00","dateModified":"2021-08-06T00:54:21+00:00","breadcrumb":{"@id":"https:\/\/xn--mgbg4a8cpdl.com\/privacy-policy\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/xn--mgbg4a8cpdl.com\/privacy-policy\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/xn--mgbg4a8cpdl.com\/privacy-policy\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/xn--mgbg4a8cpdl.com\/"},{"@type":"ListItem","position":2,"name":"\u0633\u064a\u0627\u0633\u0629 \u0627\u0644\u062e\u0635\u0648\u0635\u064a\u0647"}]},{"@type":"WebSite","@id":"https:\/\/xn--mgbg4a8cpdl.com\/#website","url":"https:\/\/xn--mgbg4a8cpdl.com\/","name":"\u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a","description":"\u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a \u0647\u0648 \u0627\u0648\u0644 \u0648 \u0627\u0643\u0628\u0631 \u0645\u062c\u062a\u0645\u0639 \u0639\u0631\u0628\u064a \u0645\u062a\u062e\u0635\u0635 \u0628\u0627\u0644\u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0646\u0642\u0627\u0634\u0627\u062a,\u0634\u0631\u0648\u062d\u0627\u062a,\u0627\u062e\u0628\u0627\u0631 \u0648\u063a\u064a\u0631\u0647\u0627 \u0627\u0644\u0643\u062b\u064a\u0631. \u062d\u064a\u0627\u0643\u0645 \u0627\u0644\u0644\u0647!","publisher":{"@id":"https:\/\/xn--mgbg4a8cpdl.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/xn--mgbg4a8cpdl.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/xn--mgbg4a8cpdl.com\/#organization","name":"\u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a","url":"https:\/\/xn--mgbg4a8cpdl.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/xn--mgbg4a8cpdl.com\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"\u0647\u0627\u0643\u0646\u062a\u0648\u0634 \u0628\u0627\u0644\u0639\u0631\u0628\u064a"},"image":{"@id":"https:\/\/xn--mgbg4a8cpdl.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/twitter.com\/arhackintosh"]}]}},"_links":{"self":[{"href":"https:\/\/xn--mgbg4a8cpdl.com\/en\/wp-json\/wp\/v2\/pages\/3"}],"collection":[{"href":"https:\/\/xn--mgbg4a8cpdl.com\/en\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/xn--mgbg4a8cpdl.com\/en\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/xn--mgbg4a8cpdl.com\/en\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/xn--mgbg4a8cpdl.com\/en\/wp-json\/wp\/v2\/comments?post=3"}],"version-history":[{"count":1,"href":"https:\/\/xn--mgbg4a8cpdl.com\/en\/wp-json\/wp\/v2\/pages\/3\/revisions"}],"predecessor-version":[{"id":4853,"href":"https:\/\/xn--mgbg4a8cpdl.com\/en\/wp-json\/wp\/v2\/pages\/3\/revisions\/4853"}],"wp:attachment":[{"href":"https:\/\/xn--mgbg4a8cpdl.com\/en\/wp-json\/wp\/v2\/media?parent=3"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}